var listOfServices = [
    {
        "service": "Кузовные работы",
        "vid": [ "Аэрография", "Покраска", "Полировка", "Кузовной ремонт", "Подбор красок", "Ремонт бамперов",
            "Устранение сколов", "Антикоррозийная обработка"],
        "id": 1
    },
    {
        "service": "Диагностика и ремонт двигателя",
        "vid": ["Компьютерная диагностика", "Ремонт двигателя", "Ремонт дизельных двигателей", "Капитальный ремонт",
            "Ремонт карбюраторов", "Ремонт инжекторов", "Ремонт систем охлаждения"],
        "id": 2
    },
    {
        "service": "Ходовая",
        "vid": ["Диагностика ходовой", "Ремонт ходовой", "Развал-схождение"],
        "id": 3
    },
    {
        "service": "КПП",
        "vid": ["Диагностика КПП", "Ремонт МКПП", "Ремонт АКПП", "Ремонт сцепления"],
        "id": 4
    },
    {
        "service": "Плановое ТО",
        "vid": ["Замена масла в двигателе", "Замена масла в КПП", "Замена свечей", "Замена фильтров", "Замена жидкостей"],
        "id": 5
    },
    {
        "service": "Электрооборудование",
        "vid": ["Компьютерная диагностика", "Ремонт электрооборудования", "Ремонт кондиционеров",
            "Заправка кондиционеров", "Ремонт отопительной системы", "Промывка инжектора",
            "Проверка форсунок на стенде", "Ремонт генераторов", "Ремонт стартеров"],
        "id": 6
    },
    {
        "service": "Рулевой механизм",
        "vid": ["Ремонт рулевого механизма", "Ремонт рулевой рейки", "Ремонт гидроусилителя руля"],
        "id": 7
    },
    {
        "service": "Выхлопная система",
        "vid": ["Ремонт глушителей", "Ремонт катализаторов", "Замена глушителей", "Установка насадок"],
        "id": 8
    },
    {
        "service": "Дополнительное оборудование",
        "vid": ["Установка ксеноновых фар", "Тонировка стекол", "Тонировка фар", "Покрытие пленками",
            "Установка музыкального оборудования", "Установка сигнализаций", "Установка датчиков парковки",
            "Установка ГБО", "Шумоизоляция"],
        "id": 9
    }
    ]