var listOfServices = [
    {
      "service": "Ремонт сидения",
      "id": 1
    },
    {
      "service": "Подготовка к зиме",
      "id": 2
    },
    {
      "service": "Ремонт ремня безопасности",
      "id": 3
    },
    {
      "service": "Ремонт крышки багажника",
      "id": 4
    },
    {
      "service": "Ремонт порога",
      "id": 5
    },
    {
      "service": "Ремонт фары",
      "id": 6
    },
    {
      "service": "Ремонт заднего бампера",
      "id": 7
    },
    {
      "service": "Ремонт переднего бампера",
      "id": 8
    },
    {
      "service": "Замена заднего стекла",
      "id": 9
    },
    {
      "service": "Ремонт капота",
      "id": 10
    },
    {
      "service": "Ремонт торпеды",
      "id": 11
    },
    {
      "service": "Полировка кузова",
      "id": 12
    },
    {
      "service": "Ремонт крыши",
      "id": 13
    },
    {
      "service": "Аргонная сварка",
      "id": 14
    },
    {
      "service": "Сварочные работы",
      "id": 15
    },
    {
      "service": "Замена лобового стекла",
      "id": 16
    }
  ]